{
  "title": "Sekcja Akademicka „Jedność”",
  "notFound": {
    "title": "Strona nieznaleziona"
  },
  "akademik": {
    "title": "Akademik",
    "desc": "Zapraszamy serdecznie na Bal Akademicki! Bliższe informacje znajdziecie przy zakupu biletu.",
    "buy": "Zakup bilet"
  },
  "work": {
    "title": "Praca",
    "desc": "Zapraszamy do zapoznania się z ofertami pracy. Jeżeli jesteś zainteresowany, skontaktuj się z nami."
  },
  "brno": {
    "title": "Brno",
    "desc": "Brno to największe miasto Moraw i drugie największe miasto w Czechac. Jest to miasto studentskie, znajdują się tutaj jedne z największych czeskich uczelni - MUNI, VUT, MENDELU. Szeroka oferta studiów, mnóstwo możliwości dla absolwentów i atmosfera miasta – to tylko te największe plusy naszego wyboru Brna. Nasz SAJ cieszy się liczną reprezentacją jak studentów, tak absolwentów, którzy zdecydowali się tutaj zostać.",
    "saj": {
      "first": {
        "title": "Życie w Brnie",
        "desc": "Brno to też ośrodek kulturalny. Znajduje się tutaj mnóstwo teatrów i kin. Ciekawe miejsca to na pewno twierdza i zamek Špilberk, albo planetarium, które znajduje się na Kraví hoře. Tutaj właśnie spotykamy się w letnim semestrze u grilla. W zimowym semestrze robimy spotkanie na targach świątecznych. Spotkanie to jest traktowane bardzo poważnie, degustujemy grzaniec w każdym stoisku i decydujemy, czy tutaj jest cena adekwatna smaku. Na spotkanie jeździmy šalinami (NIE tramwajami) a wracamy rozjezdami, które każdą całą godzinę w nocy ruszają we wszystkie strony metropolii. "
      },
      "second": {
        "title": "Bażantówka",
        "desc": "Tradycyjne przywitanie bażantów w Brnie jest zazwyczaj jedną z największych imprez w semestrze zimowym. W programie są gry dla bażantow i świetna zabawa przy muzyce aż do rana. "
      },
      "third": {
        "title": "Macocha",
        "desc": "Każdoroczna jesienna wycieczka piesza na Macochę z Blanska. Po drodze idziemy szlakiem we śladach generacji SAJowiczów. Żeby wszystkim poszło sprawniej, to każdy ma swoją butelkę wina."
      }
    }
  },
  "praga": {
    "title": "Praga",
    "desc": "Praga jako największe miasto w Czechach ma wiele do zaoferowania. Zdecydowaliśmy się na studia tutaj nie tylko ze względu na uczelnie, ale braliśmy pod uwagę również jedyną w swoim rodzaju atmosferę miasta, łatwy dojazd z Zaolzia, czy też potencjonalne oferty pracy. Praga jest świetną alternatywą dla osób, które chcą mieć uczucie wielkiego miasta, ale zarówno nie chcą wyjeżdżać za daleko.",
    "saj": {
      "first": {
        "title": "Życie w Pradze",
        "desc": "Praski SAJ to mniejsza, zwarta i lubiąca imprezować grupa studentów. Spotkania inicjujemy tak, by każdy znalazł coś dla siebie. Lubimy grać w siatkówkę, czy badmintona, chodzić do kina, wspólnie grillować, spędzać wieczory przy grach planszowych, czy też iść na laser game. Większość spotkań zazwyczaj kończy się w pubie, czy klubie. Tak lubimy ze sobą przebywać, że czasami trudno się rozstać (:D). Podczas semestru staramy się spotykać co dwa tygodnie. "
      },
      "second": {
        "title": "Bażantówka",
        "desc": "Na początku każdego roku akademickiego spotykamy się w największym gronie i witamy naszych bażantów, czyli pierwszaków, którzy właśnie rozpoczęli swoją przygodę z Pragą. W przeciągu wieczora mają czas zapoznać się z naszym kolektywem, spełnić kilka zadań i pod koniec pasowani są na SAJ-owiczów."
      },
      "third": {
        "title": "Kotylionówka",
        "desc": "Do obowiązków praskiego SAJ-u związanych z Balem Akademickim należy przygotowanie kotylionów, które tworzymy na imprezie zwanej kotylionówka. W okresie przedświątecznym spotykamy się przy kolędach i grzanym winie i wspólnie rozpoczynamy manufakturę setek kotylionów. Zazwyczaj zajmuje nam to dwa wieczory i litry grzanego wina."
      }
    }
  },
  "olomouc": {
    "title": "Ołomuniec",
    "desc": "Ołomuniec jest jednym z większych miast akademickich w Republice Czeskiej. Ze względu na swoje tradycje duchowe, kulturowe i rzemieślnicze jest po Pradze drugim co do wielkości rezerwatem pamiątkowym. Jest siedzibą Uniwersytetu Palackiego, archidiecezji, Filharmonii Morawskiej, interesujących muzeów i teatrów. Do relaksu oferuje rozległe parki, duży ogród zoologiczny, areał przyrodniczy Litovelského Pomoraví ze ścieżkami rowerowymi i kąpieliskiem. Dysponuje mnóstwem rodzajów atrakcji, zabaw i rozrywek. ",
    "saj": {
      "first": {
        "title": "Winko / Burczak / Grzaniec",
        "desc": "Co mamy wspólnego z winem? To, że staramy się organizować nasze spotkania tak różnorodne, jak rozliczne są rodzaje wina. A konkternie parę z nich… Zazwyczaj rok akademicki rozpoczynamy spotkaniem przy burczaku. Zimą mróz nie jest tak srogi, kiedy świąteczną atmosferę wzmocni grzaniec. "
      },
      "second": {
        "title": "Amolety",
        "desc": "Tradycyjną imprezą dla SAJ-u Ołomuniec są „amolety“ (inaczej też naleśniki). Wspólne jedzenie posiłków od zawsze łączyło ludzi, a my, żeby sobie w dodatku trochę osłodzić życie i nabrać sił przed sesją zimową, wybraliśmy naleśniki."
      },
      "third": {
        "title": "Siatkówka",
        "desc": "Nowością w naszych spotkaniach jest siatkówka. Sport każdemu znany i na ogół lubiany. Na boisku pod siatką widujemy się raz na dwa tygodnie. Przecież od dawna wiadomo, że ruch to zdrowie."
      }
    }
  },
  "krakow": {
    "title": "Kraków",
    "desc": "Kraków, to nie tylko miasto pełne zabytków i licznych wydarzeń kulturalnych, to przede wszystkim miasto studentów. Miasto Królów Polskich kusi ofertą edukacyjną, jedyną w swoim rodzaju atmosferą studencką i niezwykle bogatą ofertą kulturalną. Coraz więcej studentów wywodzących się z Zaolzia decyduje się na studia w Krakowie, tym samym liczba krakowskich SAJowiczów rośnie co roku. Większość podejmuje studia w najstarszej polskiej uczelni - Uniwersytecie Jagiellońskim (UJ), jednak studia w Krakowie dają możliwość wyboru pośród ogromnej ilości kierunku i szkół, takich jak: UEK, AGH, UP czy AWF. Oprócz tego, Kraków jest miastem siedzib wielu prestiżowych firm, a więc - miastem wielu możliwości.",
    "saj": {
      "first": {
        "title": "Życie w Krakowie",
        "desc": "Krakowski SAJ to zgrana grupa studentów, których ilość rośnie co roku. Spotkania SAJU staramy sie łączyć z typową kulturą studencką - bowling, wieczory przy planszówkach, pikniki nad Wisłą czy spotkanie przy piwie? Nic nie jest nam obce! Spotkania staramy się inicjować w taki sposób, aby każdy znalazł coś dla siebie. Wieczory w Krakowie najczęściej spędza się w urokliwych knajpkach, barach oraz różnych klubach nocnych. Klimat miasta jest niepowtarzalny i sprzyja czerpaniu z życia pełnymi garściami."
      },
      "second": {
        "title": "Bazantowka",
        "desc": "Co roku na początku roku akademickiego organizujemy dla pierwszaków tradycyjną Bażantówkę, by przywitać ich w naszym gronie. Bażanci muszą spełnić kilka zadań i złożyć uroczyste przyrzeczenie. Imprezie towarzyszą różne gry, w których biorą udział nie tylko osoby dopiero zaczynające przygodę z Krakowem, ale również pozostali członkowie SAJu. Zawsze bardzo dobrze się bawimy, niektórzy nawet do samego rana."
      },
      "third": {
        "title": "Wigilijka",
        "desc": "Tradycyjną imprezą krakowskiego SAJu, która odbywa się co roku w okresie przedświątecznym, jest Wigilijka. Czasami spotykamy się w mieszkaniu jednego z sajowiczów i spędzamy miło wieczór pieczeniem świątecznych ciasteczek i rozmawiając przy grzańcu wczuwając się w świąteczny nastrój. Jeżeli spotkanie się w mieszkaniu nie jest możliwe, spotykamy się w jednej z krakowskich knajpek, pijemy grzane wino i obdarowywujemy się małymi, symbolicznymi prezentami. Kiedy pojawią się pierwsze przymrozki, umawiamy się na łyżwy na jednym z krakowskich lodowisk pod gołym niebem. "
      }
    }
  },
  "ostrawa": {
    "title": "Ostrawa",
    "desc": "Miasto było znane przede wszystkim przemysłem ciężkim, teraz ale proponuje okazje dla wszystkich kierunków zwłaszcza dzięki dwom uniwersytetom, mianowicie VŠB-TUO i OSU. Ostrawa także oferuje mnóstwo miejsc pracy w ramach studia, a także dla absolwentów. Dużym plusem są niższe koszty na życie w porównaniu z innymi metropolami czeskimi lub polskimi.",
    "saj": {
      "first": {
        "title": "Życie w Ostrawie",
        "desc": "Życie w Ostrawie można dla studenta rozdzielić do kilku segmentów: Mieszkanie i wyżywienie, Transport i Sport, zabawa i życie studenckie. Każdy student może skorzystać z oferty mieszkania na jednym z kilku akademików. Jest także opcja mieszkań prywatnych (starsi SAJowicze często szukają nowych spółlokatorów), które są w Ostrawie o nieco tańsze, niż w innych dużych miastach. W sprawie wyżywienia studenci korzystają z stołówek szkolnych, restauracji lub gotują sobie sami. Transport po Ostrawie jest bardzo łatwy i wygodny dzięki szerokiej sieci transportu publicznego lub np. Bikesharingu. Za sportem uczniowie często chodzą do kampusu szkolnego VŠB-TUO, gdzie mogą korzystać z siłowni i przeróżnych boisk. W Ostrawie także znajduje się mnóstwo ośrodków sportowych z zniżkami studenckimi. Zabawy i życia studenckiego tutaj na prawdę nie brakuje. Można wyruszyć na regularnie organizowane spotkania SAJu, imprezy kulturalne, sportowe lub spotkania pod patronatem Czerwonej Żaby. "
      },
      "second": {
        "title": "Bażantówka",
        "desc": "Pierwsza impreza roku szkolnego, na której zapoznajemy się z nowymi SAJowiczami. Nowicjusze zostają pasowani na Bażantów i walczą o prestiżowy tytuł 'Złoty Bażant' w różnych współzawodnictwach. "
      },
      "third": {
        "title": "Derby",
        "desc": "Jedna z największych wydarzeń studenckich w Republice Czeskiej. Chodzi o mecz hokejowy pomiędzy reprezentacjami uniwerstytetów VŠB-TUO i OSU. Studenci ubrani w kolory swych alma mater kibicują i utwarzają niepowtarzalną atmosferę. SAJowicze często wyruszają na Derby w mocnej grupce wzeprzeć sportowców."
      }
    }
  }
}
